franciscolourenco/done
jethrokuan/z
jorgebucaran/autopair.fish
Scrumplex/bobthefisher
jorgebucaran/humantime.fish
jorgebucaran/spark.fish
jorgebucaran/nvm.fish
jethrokuan/fzf
catppuccin/fish
nickeb96/puffer-fish
